module.exports = {

	name: 'kek',

	description: 'kek',

	needAdmin: false,

	usage: '!kek',

	execute(message) {

		message.channel.send("卍卍卍卍      卍卍卍卍\n卍卍卍卍     卍卍卍卍\n卍卍卍卍    卍卍卍卍\n卍卍卍卍   卍卍卍卍\n卍卍卍卍  卍卍卍卍\n卍卍卍卍 卍卍卍卍\n卍卍卍卍卍卍卍卍\n卍卍卍卍  卍卍卍卍\n卍卍卍卍    卍卍卍卍\n卍卍卍卍      卍卍卍卍\n卍卍卍卍       卍卍卍卍\n\n卍卍卍卍卍卍卍卍卍卍\n卍卍卍卍卍卍卍卍卍卍\n卍卍卍\n卍卍卍\n卍卍卍卍卍卍卍卍\n卍卍卍卍卍卍卍卍\n卍卍卍\n卍卍卍\n卍卍卍\n卍卍卍卍卍卍卍卍卍卍\n卍卍卍卍卍卍卍卍卍卍\n\n卍卍卍卍      卍卍卍卍\n卍卍卍卍     卍卍卍卍\n卍卍卍卍    卍卍卍卍\n卍卍卍卍   卍卍卍卍\n卍卍卍卍  卍卍卍卍\n卍卍卍卍 卍卍卍卍\n卍卍卍卍卍卍卍卍\n卍卍卍卍  卍卍卍卍\n卍卍卍卍    卍卍卍卍\n卍卍卍卍      卍卍卍卍\n卍卍卍卍       卍卍卍卍");

	},

};